{
	"standard_user": "standard_user",
	"locked_out_user": "locked_out_user",
	"problem_user": "problem_user",
	"performance_glitch_user": "performance_glitch_user",
	"password": "secret_sauce",
	"optionAZ": "az",
	"optionZA": "za",
	"backPackText": "carry.allTheThings() with the sleek, streamlined Sly Pack that melds uncompromising style with unequaled laptop and tablet protection.",
	"boltTshirtText": "Get your testing superhero on with the Sauce Labs bolt T-shirt. From American Apparel, 100% ringspun combed cotton, heather gray with red bolt.",
	"onesieText": "Rib snap infant onesie for the junior automation engineer in development. Reinforced 3-snap bottom closure, two-needle hemmed sleeved and bottom won't unravel.",
	"bikeLightText": "A red light isn't the desired state in testing but it sure helps when riding your bike at night. Water-resistant with 3 lighting modes, 1 AAA battery included.",
	"fleeceJacketText": "It's not every day that you come across a midweight quarter-zip fleece jacket capable of handling everything from a relaxing day outdoors to a busy day at the office.",
	"tshirtRedText": "This classic Sauce Labs t-shirt is perfect to wear when cozying up to your keyboard to automate a few tests. Super-soft and comfy ringspun combed cotton.",
	"optionLowToHigh": "lohi",
	"optionHighToLow": "hilo",
	"shoppingCartCount": "1",
	"cartCountEmpty": "",
	"cartCountAsTwo": "2",
	"cartCountAsSix": "6",
	"cartQuantity": "1",
	"completeHeaderText": "Thank you for your order!",
	"completeOrderText": "Your order has been dispatched, and will arrive just as fast as the pony can get there!",
	"errorMessageFirstName": "Error: First Name is required",
	"errorMessageLasttName": "Error: Last Name is required",
	"errorMessagePostalCode": "Error: Postal Code is required",
	"errorMessageLockedOutUser": "Epic sadface: Sorry, this user has been locked out.",
	"notEnabledText": "Element Not Enabled. Check Failed!",
	"notVisibleText": "Element Not Visible. Check Failed!",
	"notAvailabletext": "Element is visible and available in DOM. Check Failed!"
}
